;TORSO
[fortnitesasuke_Torso_KV_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_LPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_MPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_HPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_LPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_MPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_HPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

;TORSO WOTC
[fortnitesasuke_Torso_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

[fortnitesasuke_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 身体"

;ARMS
[fortnitesasuke_Arms_KV_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_LPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_MPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_HPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_LPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_MPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_HPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

;ARMS WOTC
[fortnitesasuke_Arms_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

[fortnitesasuke_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 手臂"

;LEGS
[fortnitesasuke_Legs_KV_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_LPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_MPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_HPL_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_LPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_MPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_HPO_M X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

;LEGS WOTC
[fortnitesasuke_Legs_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="宇智波佐助 腿"

[fortnitesasuke_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波佐助 头"

[fortnitesasuke2_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波佐助 疾风传 头"

[fortnitesasuke3_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波佐助 疾风传 护额"

[fortnitesasuke3_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波佐助 头"

[fortnitesasuke4_Helmets_M X2BodyPartTemplate]
DisplayName="宇智波佐助 护额"

